Repository: shanepeckham/custom-machine-translation-recipes
Catalog: Data/train/EAC_FORMS.en_de.tmx
Source language: en
Languages: de

source: RELEVANCE TOWARDS THE OBJECTIVES OF THE PROGRAMME AND THE PRIORITIES OF THE CALL FOR PROPOSALS
de: RELEVANZ FÜR DIE ZIELE DES PROGRAMMS UND PRIORITÄTEN DES AUFRUFS ZUR EINREICHUNG VON VORSCHLÄGEN

source: Error message
de: Fehler-Nachricht

source: Silent partners are organisations such as associations, local or regional authorities, companies etc which will be involved in the Partnership, but are not eligible for funding.
de: Stille Partner sind Organisationen wie Verbände oder Vereinigungen, lokale oder regionale Behörden, Unternehmen etc., die eine Rolle innerhalb der Partnerschaft spielen werden, für die aber keine Mobilitäten abgerechnet werden können.

source: Number of pupils
de: Anzahl der Lernenden

source: The main teaching language of the two participating institutions can not be the same.
de: Die Hauptunterrichtssprache der beiden Einrichtungen darf nicht die selbe sein.

source: the balance sheet for the last financial year for which the accounts have been closed.
de: eine Bilanz des letzten abgeschlossenen Haushaltsjahres.

source: The applicant has been submitted by the published deadline.
de: Der Antrag wurde spätestens zur genannten Antragsfrist eingereicht.

source: Relevance to the general objectives of the Youth in Action Programme
de: Relevanz für die allgemeinen Ziele des Programms JUGEND IN AKTION

source: Creates a file to be sent by email to the National Agency
de: Eine Datei, die der Nationalagentur per Email zuzusenden ist, wird erstellt.

source: STAFF
de: PERSONAL

source: Please indicate the situation(s) they face:
de: Bitte wählen Sie die zutreffenden Lebenssituationen aus:

source: For a contact seminar, subsistence can be requested only for the day(s) of travel in case you travel on a day before and/or after the contact seminar.
de: Für ein Kontaktseminar können Aufenthaltskosten für Reisetage nur beantragt werden, wenn Sie an einem Tag vor und/oder nach dem Kontaktseminar reisen.

source: If applicable, please identify other funding sources for the project other than Leonardo da Vinci.
de: Falls zutreffend, geben Sie bitte an, aus welchen anderen Quellen das Projekt finanziert wurde.

source: TOTAL NUMBER OF PARTICIPANTS
de: GESAMTZAHL DER TEILNEHMER/INNEN

source: Year of birth
de: Geburtsjahr

source: (Please specify the concrete activities undertaken before the assistantship started, such as: looking for information about the Comenius Assistantships/Lifelong Learning Programme, about the host country, preparation of documents/material about your own country, revision of methods and teaching techniques, contact with the future host institution, participation to the induction meeting organised by your or host country NA, host country language preparation, etc).
de: (Bitte erläutern Sie, welche Maßnahmen Sie vor dem Beginn der Assistenzzeit durchgeführt haben, wie z.B. Sammeln von Informationen über das Programm für lebenslanges Lernen, über das Gastland, Vorbereitung von Dokumenten / Material über Ihr eigenes Land, Überprüfung der Lehrmethoden, Kontaktaufnahme mit der zukünftigen Gasteinrichtung, Teilnahme am Vorbereitungstreffen der NA in Ihrem Gastland, Vorbereitung auf die Sprache des Gastlandes etc.)

source: Number of partners
de: Anzahl der Partner

source: Total Duration (weeks)
de: Dauer gesamt (Wochen)

source: TABLE 2 - REAL COST EXPENDITURE
de: TABELLE 2 - Tatsächliche Ausgaben

source: Lifelong Learning Programme
de: Programm für lebenslanges Lernen

source: Please give a brief description of the future cooperation idea you would like to develop during the visit. Please indicate the objective(s), topics(s) and activities to be developed, and the planned starting date of your future project. In case you want to visit two organisations during your preparatory visit, explain why.
de: Bitte beschreiben Sie kurz die Grundidee der künftigen COMENIUS-Schulpartnerschaft bzw. COMENIUS-Regio-Partnerschaft, die Sie während des Besuchs weiterentwickelt möchten. Geben Sie bitte die geplanten Ziele, Themen und Aktivitäten sowie den geplanten Starttermin des künftigen Projekts an. Falls Sie während des Vorbereitenden Besuchs zwei Einrichtungen besuchen wollen, erläutern Sie bitte die Gründe.

source: SIGNATURE
de: Unterschrift

source: LLP action:
de: LLP-Aktion:

source: How did you organise the stay in terms of travel, accommodation and other aspects?
de: Wie wurden Reise und Unterkunft organisiert?

source: Identifier
de: Lfd. Nr.:

source: Intercultural dimension
de: Interkulturelle Dimension

source: Please describe the expected impact of your participation in the training activity on a) your home institution b) your pupils or learners (if applicable).
de: Welche Auswirkungen erwarten Sie von Ihrer Teilnahme an der Fortbildungsmaßnahme auf a) Ihre Einrichtung und b) auf Ihre Schüler(innen) (falls zutreffend).

source: Working language of the partnership
de: Arbeitssprache der Partnerschaft

source: Town
de: Ort

source: If you were awarded a grant for linguistic preparation, please describe in a maximum of 20 lines the type of linguistic preparation activities you carried out. Your satisfactory answer as well as presence of any relevant supporting documents required by your National Agency is the basis for justifying the awarded grant.
de: Wenn Sie einen Zuschuss zur sprachlichen Vorbereitung erhalten haben, beschreiben Sie bitte in höchstens 20 Zeilen, auf welche Art Sie sich sprachlich vorbereitet haben. Ihre aussagekräftige Antwort ebenso wie die Vorlage entsprechender von Ihrer Nationalen Agentur angeforderten Dokumente (z.B. Teilnahmebescheinigung oder Quittung im Original) bilden die Grundlage für die Gewährung des Zuschusses.

source: Minimum duration: 13 weeks – maximum duration: 45 weeks.
de: Mindestdauer: 13 Wochen - Höchstdauer: 45 Wochen.

source: The organisation I represent is considered to be a "public body" in the terms defined within the Call and can provide proof, if requested of this status, namely: It provides learning opportunities and
de: Die Einrichtung, die ich vertrete, gilt als "öffentliche Einrichtung" im Sinne des Aufrufs und kann diesen Status gegebenenfalls nachweisen, d.h.: Sie bietet Lernangebote und

source: Please indicate costs for producing and distributing information documents and materials (CD-ROM, video, books, leaflets, etc.) including the estimated number of copies needed.
de: Geben Sie bitte die Kosten für die Produktion und Verbreitung von Informationsmaterial (CD-ROM, Videos, Bücher, Broschüren usw.) sowie die veranschlagte Anzahl der erforderlichen Exemplare an.

source: ASSOCIATED PARTNERS
de: ASSOZIIERTE PARTNER

source: DECLARATION OF EXPENDITURE
de: AUFSTELLUNG DER AUSGABEN

source: Please send this report duly completed and signed by you to your beneficiary organisation within 30 days after the final end date of the action.
de: Bitte reichen Sie den vollständig ausgefüllten und mit Ihrer Unterschrift versehenen Bericht bis spätestens 30 Tage vor Ablauf der Aktion bei dem Projektträger ein.

source: All figures in Euro. Please use a . (dot) as the decimal separator.
de: Alle Zahlen in Euro. Bitte benützen Sie einen . (Punkt) als Dezimaltrenner.

source: Venue
de: Ort

source: PROGRAMME GENERAL OBJECTIVES
de: ALLGEMEINE ZIELE DES PROGRAMMS

source: The applicant and the host organisation(s) are located in countries participating in the Lifelong Learning Programme. Please consult the Lifelong Learning Programme website for further details.
de: Sowohl der Antragsteller als auch die gastgebende(n) Einrichtung(en) befinden sich in einem Land, das am Programm für Lebenslanges Lernen teilnimmt. Bitte schauen Sie auf der Webseite für Lebenslanges Lernen nach, um genauere Informationen zu erhalten.

source: Signature of the mentor:
de: Unterschrift der Betreuungslehrkraft:

source: HEAD OF HOST INSTITUTION
de: LEITER/IN DER GASTGEBENDEN EINRICHTUNG

source: The training activity takes place within the eligible period.
de: Die Fortbildung findet in dem förderfähigen Zeitraum statt.

source: Name of participant
de: Name des/r Teilnehmers/in

source: European dimension
de: Europäische Dimension

source: Please specify the dissemination activities carried out.
de: Bitte geben Sie durchgeführte Verbreitungsmaßnahmen an.

source: Submission status
de: Status der Übermittlung

source: Please note that a preparatory visit must be undertaken before submitting a grant application for the activity you intend to prepare during the visit. If your institution has already submitted a grant application for the activity in question starting in the year 2011/2012, then it can no longer receive a preparatory visit grant for the same activity.
de: Bitte beachten Sie, dass ein Vorbereitender Besuch vor dem Einreichen eines Antrags für die Aktivität durchgeführt werden muss, die Sie im Verlauf des Besuchs vorbereiten möchten. Hat Ihre Einrichtung bereits einen Antrag für die Aktivität gestellt und soll diese Aktivität im Jahr 2011 beginnen, können Sie keinen Zuschuss mehr für einen Vorbereitenden Besuch für dieselbe Aktivität erhalten.

source: Total expenditure incurred
de: Angefallene Ausgaben gesamt (in Euro)

source: Please list below the number of support staff from each country.
de: Bitte geben Sie nachstehend die Anzahl der Hilfskräfte aus jedem Land an.

source: Will the assistant have an opportunity to teach his/her culture and mother tongue?
de: Wird die Assistenzkraft die Gelegenheit erhalten, ihre Kultur und Muttersprache zu unterrichten?

source: Action
de: Aktion

source: Sending country
de: Entsendeland

source: Duration (in days)
de: Aufenthalt (in Tagen)

source: Assistantship
de: Assistenzzeiten

source: ENVIRONMENT
de: UMWELT

source: I, the undersigned, certify that the information contained in this application form is correct to the best of my knowledge. I confirm that my institution has the financial and operational capacity to complete the proposed project.
de: Ich, der Unterzeichnete/die Unterzeichnete, bestätige, dass die in diesem Antrag enthaltenen Informationen nach meinem besten Wissen der Wahrheit entsprechen. Ich versichere, dass die Einrichtung, die ich vertrete, finanziell und operativ in der Lage ist, das beantragte Projekt durchzuführen.

source: Are you sure that you do not wish to apply for any financial support?
de: Sind Sie sicher, dass sie keinerlei finanzielle Unterstützung beantragen möchten?

source: Please indicate if and how the thematic concept of your project focuses on:
de: Bitte geben Sie an, ob und wie das thematische Konzept Ihres Projektes sich auf folgende Punkte bezieht:

source: only for public bodies: a legal resolution or decision or other official document established in respect of the public body;*
de: nur für öffentliche Einrichtungen: ein rechtskräftiger Beschluss, eine rechtskräftige Entscheidung oder ein anderes offizielles Dokument zur Errichtung der öffentlichen Einrichtung;*

source: PART A: IDENTIFICATION OF THE PROMOTER
de: TEIL A: ANGABEN ZU DEN BETEILIGTEN EINRICHTUNGEN/ ORGANISATIONEN/ GRUPPEN

source: Cost per day
de: Kosten pro Tage

source: Teaching language
de: Unterrichtssprache

source: Origin country
de: Herkunftsland

source: Please consult the overview of funding rules for additional dissemination activity costs as defined in the Programme Guide.
de: Bitte beachten Sie die Beschreibung der Finanzierungsmodalitäten für zusätzlichen Kosten zur Verbreitung und Verwendung von Ergebnissen im Programm-Handbuch.

source: TOTAL number of promoters
de: GESAMTANZAHL der beteiligten Einrichtungen/ Organisationen/ Gruppen

source: Before submitting the grant application, please also check whether the following criteria are fully respected:
de: Bitte überprüfen Sie vor Einreichung des Antrags, ob folgende Kriterien vollständig eingehalten wurden:

source: Leonardo Da Vinci - Transfer of Innovation
de: Leonardo da Vinci-Innovationstransfer

source: Profile of participants
de: Profil der TeilnehmerInnen

source: Additional costs for dissemination and exploitation of results (if applicable)
de: Zusätzliche Kosten zur Verbreitung und Nutzung von Projektergebnissen (falls zutreffend)

source: TEACHERS/STAFF
de: LEHRKRÄFTE / BESCHÄFTIGTE

source: What specific results are expected in the course of the project and on its completion? Please provide a detailed description of the expected results completing the table below
de: Welche spezifischen Ergebnisse werden im Zuge des Projekts und nach seinem Abschluss erwartet? Bitte geben Sie eine detaillierte Beschreibung der erwarteten Ergebnisse, indem Sie die untenstehende Tabelle ausfüllen

source: Form Type
de: Formulartyp

source: Please describe your group of participants (Type, training/professional area, level of training, specific needs and/or circumstances)
de: Beschreiben Sie Ihre Zielgruppe (Art, Ausbildungs-/Tätigkeitsbereich sowie den derzeitigen Ausbildungsstand oder Tätigkeitsbereich, ggf. besondere Bedarfe)

source: What impact do you expect partnership activities to have on persons (pupils/learners/trainees and staff) and on the participating institutions?
de: Welche Auswirkungen erwarten Sie im Hinblick auf die beteiligten Personen (Schüler/Auszubildende/Lehrkräfte/sonstige Mitarbeiter) und auf die teilnehmenden Einrichtungen?

source: Preparation costs (scale of unit costs)
de: Vorbereitungskosten (Festbeträge)

source: Please describe the certification impact on teaching contents.
de: Bitte beschreiben Sie, welchen Einfluss die Zertifizierung auf noch nicht erwähnte strukturelle Entwicklungen hatte wie z.B. Curricila, Lerninhalte, vergebene Abschlüsse, etc. .

source: TERM-TIME ADDRESS
de: ADRESSE WÄHREND DES SEMESTERS

source: Objectives and activities of the promoter
de: Ziele und Aktivitäten der Einrichtung/ Organisation/ Gruppe

source: Participants without special needs
de: Teilnehmer ohne erhöhten Fördersatz

source: PARTNERSHIP LANGUAGES
de: PARTNERSCHAFTSSPRACHEN

source: Usage rate must be between 0 and 100 percent.
de: Der Nutzungsprozentsatz muss zwischen 0 und 100 Prozent liegen.

source: If the initial developer of the chosen result/s is not part of the current partnership, please provide a clear description of the relationship that the current partnership will establish with the initial developer. Limit: 5000 characters.
de: Wenn der ursprüngliche Entwickler des/der gewählten Ergebnisse/s nicht Teil der aktuellen Partnerschaft ist, geben Sie bitte eine klare Beschreibung der Beziehung, die die aktuelle Partnerschaft mit dem ursprünglichen Entwickler herstellen wird. Maximal 5000 Zeichen.

source: Total funding requested
de: Beantragter Gesamtzuschuss

source: Make sure that you have used the official Application Form for the activity planned in the project
de: Vergewissern Sie sich, dass Sie das offizielle Antragsformular für die in dem Projekt geplante Aktivität verwendet haben

source: SUSTAINABILITY MEASURES
de: NACHHALTIGKEIT

source: PREVIOUS PROJECTS OF PARTNER NO.
de: VORGÄNGERPROJEKTE DER PARTNER NO.

source: Travel
de: Reisekosten

source: TOPICS
de: THEMEN

source: the activities foreseen throughout the project for its implementation, including preparatory and evaluation activities
de: die während der gesamten Projektlaufzeit zur Ausgestaltung des Projekts vorgesehenen Aktivitäten, einschließlich vorbereitender und evaluierender Tätigkeiten

source: Provide a brief summary of the main aims, content and planned outcomes of your project, including an assessment on the level of matching between the initial aims and the final outcomes.
de: Bitte geben Sie eine kurze Zusammenfassung zu Zielen und wesentlichen Inhalten wie Themen des Projekts, Zielgruppe (beruf. Hintergrund der TN), Zielstaaten und Lerninhalten. Machen Sie auch Angaben dazu, inwieweit die im Antrag angestrebten Ziele erreicht worden sind.

source: The daily subsistence cost per day exceeds the maximum rate for this destination country as defined in the Guidelines for Applicants. It has been reduced to the maximum allowed rate.
de: Die täglichen Aufenthaltskosten pro Tag überschreitet die Höchstrate für dieses Zielland, wie in den Richtlinien für AntragstellerInnen ersichtlich. Sie wurden zur höchst zulässigen Rate reduziert.

source: Visa (if applicable)
de: Visum (falls zutreffend)

source: 4. Administrative
de: 4. Verwaltungspersonal

source: TITLE
de: TITEL

source: - is not bankrupt, being wound up, or having its affairs administered by the courts, has not entered into an arrangement with creditors, has not suspended business activities, is not the subject of proceedings concerning those matters, nor is it in any analogous situation arising from a similar procedure provided for in national legislation or regulations;
de: - sich nicht im Konkursverfahren, in Liquidation oder im gerichtlichen Vergleichsverfahren befindet oder ihre gewerbliche Tätigkeit eingestellt hat oder sich aufgrund eines in den einzelstaatlichen Rechts- und Verwaltungsvorschriften vorgesehenen gleichartigen Verfahrens in einer vergleichbaren Lage befindet;

source: What aspects of the impact and benefits of the Project will result from the specifically European nature of the Project, as distinct from a comparable Project with no transnational dimension?
de: Welche Auswirkungen und welchen Nutzen des Projekts erwarten Sie besonders aufgrund seines europäischen Wesens und im Gegensatz zu vergleichbaren Projekten ohne transnationale Dimension?

source: IDENTIFICATION OF THE APPLICANT
de: IDENTIFIKATION DER ANTRAGSTELLERIN / DES ANTRAGSTELLERS

source: PERIOD COVERED BY THE REPORT
de: DURCH DEN BERICHT ABGEDECKTER ZEITRAUM

source: Organiser
de: Organisator/in

source: Special needs of the participant
de: Besondere Bedürfnisse des Teilnehmers / der Teilnehmerin

source: Please enter here any other comments you may have.
de: Bitte fügen Sie hier ggf. weitere Kommentare ein.

source: - If you are not a public body and your grant request exceeds EUR 25.000, please add a copy of the official accounts for the most recent financial year for which the accounts have been closed. **)
de: - Wenn Sie keine öffentliche Körperschaft sind und Ihr Förderantrag 25.000 EUR überschreitet, fügen Sie bitte eine Kopie des offiziellen Abschlusses des letzten Geschäftsjahrs bei, für das ein Abschluss erstellt wurde.**)

source: Request from my National Agency a grant for my organisation as set out in section BUDGET of this application form.
de: beantrage bei meiner Nationalen Agentur den in diesem Antragsformular im Abschnitt BUDGET bezifferten Zuschuss.

source: Please describe the role of your organisation/group in the project.
de: Bitte beschreiben Sie die Rolle Ihrer Einrichtung/ Organisation/ Gruppe im Projekt.

source: Total duration of the Activity (in days)
de: Gesamtdauer der Aktivität (in Tagen)

source: Total Community grant requested, Euro
de: Gesamte beantragte Gemeinschaftsförderung, Euro

source: STUDENT mobility for placements abroad (SMP)
de: STUDIERENDENMOBILITÄT für Auslandspraktika (SMP)

source: To (country)
de: Nach (Land)

source: This is a confirmation that you have successfully submitted your form. Now, you should print, sign and send the form to your National Agency. Please save the form for future reference.
de: Dies ist eine Bestätigung dafür, dass Sie Ihr Formular erfolgreich eingesendet haben. Nun sollten Sie das Formular ausdrucken, unterzeichnen und Ihrer Nationalagentur zusenden. Bitte speichern Sie das Formular für künftige Referenzzwecke ab.

source: Requested funding based on estimated costs. All figures in euro.
de: Beantragter Zuschuss basierend auf geschätzten Kosten. Alle Beträge werden in EUR angegeben.

source: Organisation (Sending, Hosting or Intermediary Partner
de: Einrichtung (Entsendende , Aufnehmende oder Vermittelnde Einrichtung)

source: "The chosen dates are incorrect. Please verify if: 1/ the date format is DD-MM-YYYY 2/ the activity start date is before the activity end date 3/ the maximum activity duration is 42 days"
de: Die ausgewählten Daten sind nicht korrekt. Bitte stellen Sie sicher, dass 1/ das Format korrekt ist (TT-MM-JJJJ) 2/ das Anfangsdatum der Aktivität vor dem Enddatum liegt 3/ die Aktivität nicht länger als maximal 42 Tage dauert

source: PREFERENCE ON DATES
de: BEVORZUGTER ZEITRAUM

source: Size (staff)
de: Anzahl (Personal)

source: Project duration (months)
de: Dauer des Projekts (Monate)

source: If silent partners are planned to be involved in the partnership, please give the details.
de: Wenn die Beteiligung von stillen Partnern geplant ist, geben Sie bitte die Details an.

source: Unit cost per night/per person
de: Einzelkosten pro Nacht/Person

source: Reception
de: Empfang

source: Name of the Head of Institution/Organisation (in capital letters):
de: Name der Leitung der Einrichtung (in Großbuchstaben):

source: The form is valid.
de: Das Formular ist gültig.

source: Please briefly describe your current job (if applicable). You may use the standard Europass format to make a short CV and attach it to the printed version of this form:
de: Bitte beschreiben Sie kurz Ihre gegenwärtige Tätigkeit (falls zutreffend). Sie können den Europass Lebenslauf verwenden und ihn zu der ausgedruckten Version dieses Antrags hinzufügen.

source: 3. Accomodation/food costs
de: 3. Unterbringungs-/Verpflegungskosten

source: The value can not be less than 10.
de: Der Wert darf nicht geringer als 10 sein.

source: Size (pupils)
de: Anzahl (Schüler)

source: Activity No.
de: Aktivitäts-Nr.

source: What was your involvement in the Mobility preparation?
de: Wie wurden Sie in die Vorbereitungen einbezogen?

source: Number of hours
de: Anzahl der Stunden

source: - Describe the rationale behind choosing the above result/s as basis for this proposal
de: - Beschreiben Sie die Begründung für die Wahl des obigen Ergebnisses/der obigen Ergebnisse für diesen Vorschlag

source: Price/page
de: Preis pro Seite

source: Methodology
de: Methode

source: REGIONAL DEVELOPMENT
de: REGIONALE ENTWICKLUNG

source: Specify how your assistantship would relate to your future career as a teacher.
de: Welche Bedeutung messen Sie der Assistenzzeit für Ihre Zukunft als Lehrkraft bei?

source: The application is submitted by the applicant by the published deadline.
de: Der Antrag wurde spätestens zur genannten Antragsfrist als Online- und Papierversion eingereicht.

source: In-Service Training
de: Lehrerfortbildung

source: Did the duration of your stay at the host school correspond to the duration requested in the application?
de: Entsprach die Dauer Ihres Aufenthalts an der Gasteinrichtung der angegebenen Dauer in Ihrem Antrag?

source: INTEGRATION INTO ONGOING ACTIVITIES
de: EINBINDUNG IN DAS BILDUNGSANGEBOT / ANDERE ARBEITSBEREICHE DER EINRICHTUNG

source: If the applicant is an employed person, the application form is also signed by the applicant's employer organisation.
de: Befindet sich der Antragsteller / die Antragstellerin in einem Beschäftigungsverhältnis, so ist der Antrag auch von der Leitung der Einrichtung des Antragstellers / der Antragstellerin zu unterschreiben.

source: Receiving Location
de: Gastort

source: Please provide any additional information regarding the incurred expenses which may influence the final grant amount.
de: Bitte machen Sie hier zusätzliche Angaben hinsichtlich der angefallenen Ausgaben, die Einfluss auf die endgültige Zuschusshöhe haben könnten.

source: Other costs
de: Sonstige Kosten

source: STAFF mobility - HEI staff training abroad (STT) (training provided by enterprises and HEI abroad)
de: PERSONALMOBILITÄT - Schulung von Hochschulmitarbeitern im Ausland (STT) (Schulungen bereitgestellt von Unternehmen und Hochschulen)

source: The project duration doesn't respect the eligibility criteria.
de: Die Dauer des Projekts entspricht nicht den Förderkriterien.
